/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"home" = "Home";
"settings" = "Settings";
"openWindow" = "Open New Window";
"newWindow" = "New Window";
"Home_Page_Title" = "gitTogether";
